{
  "sections": [
    {
      "id": "sec3",
      "title": "의대 증원",
      "description": "2025년 정부의 의대 입학생 증원 계획에 관한 설문",
      "legalContent": "2025학년도 <q5> 의대 정원 대학별 배정결과 전체 증원 2000명 중 비수도권 82%―경인 18% 배정, 서울엔 신규 정원 배치 안해…지역 간 의료격차 해소\n-지역거점 국립대에 총정원 200명 수준 배정해 지역거점 병원 육성 추진\n-50명 미만 소규모 의대 총정원 100~130명으로 늘려 운영 효율 제고\n-교육의 질 높이려 국립대 전임교원 확충 및 사립대 시설개선 융자 확대 \n\n교육부(부총리 겸 교육부장관 이주호)는 3월 20일(수), 서울청사에서 <q6> 2025학년도 의과대학 학생 정원 대학별 배정결과를 발표한다.\n\n교육부는 2월 22일부터 3월 4일까지 대학의 증원 신청을 받고, 보건복지부와 협의하여 관련 전문가로 구성한 ‘의과대학 학생정원 배정위원회’(이하 배정위원회)의 논의를 거쳐, 2025학년도 의과대학 정원 증원분인 <q7> 2,000명에 대한 지역별？대학별 정원을 배정하였다고 밝혔다.\n\n이번 의과대학 정원 배정은 모든 국민이 어디서나 양질의 의료서비스를 누릴 수 있는 지역완결형 의료체계 구축을 위한 3대 핵심 배정 기준을 토대로 이뤄졌다. 3대 핵심 배정 기준은 다음과 같다.\n\n첫째, 수도권과 비수도권의 의료격차 해소를 위해 비수도권에 약 80%의 정원을 우선 배정하고, 수도권 내에서도 서울과 경인 지역 간의 의대 정원 불균형과 의료여건 편차 극복*을 위해 경인 지역에 집중 배정하였다.\n\n*①인구 천 명당 의사 수(‘23년) : 서울 3.61명(경제협력개발기구(OECD) 평균 3.7명) vs 경기 1.80명, 인천 1.89명\n\n ②인구 만 명당 의대 정원(’23년) : 서울 약 0.9명 vs 경기 약 0.1명, 인천 0.3명\n\n둘째, 권역책임의료기관을 중심으로 지역의 필수의료를 뒷받침하는 새로운 의료 생태계를 구축하기 위해 지역거점 국립의과대학은 총정원을 200명 수준으로 확보하도록 배정하였다.\n\n셋째, 정원 50명 미만 소규모 의과대학은 적정규모를 갖춰 효율적으로 운영될 수 있도록 총정원을 최소 100명 수준으로 배정하였다. 또한, 비수도권 의과대학도 지역의료여건 개선에 기여할 수 있도록 지역의 교육여건과 지역별 특성을 반영해 총정원 규모를 120명에서 150명 수준으로 확대하였다. 의료여건이 충분한 서울 지역은 신규로 정원을 배정하지 않았다.\n\n배정 결과, 총 2,000명 중 수도권 대학에는 증원인원의 <q8> 18%에 해당하는 361명이 경인 지역에 신규로 배정되었으며, 비수도권 대학에는 증원인원의 82%에 해당하는 1,639명이 신규로 배정되었다.\n\n배정위원회는 학교별 신청자료 등을 토대로 각 대학의 현재 의학교육？실습 여건과 향후 계획의 충실성, 그간 지역？필수의료에 대한 기여도와 향후 기여 의지 등을 종합 검토하였으며, 학교별 신청 규모를 상회하지 않는 선에서 증원분을 결정하였다고 교육부는 밝혔다.\n\n교육부는 사회부총리 부처로서 의대 정원 증원 이후 의학교육의 여건이 개선될 수 있도록 보건복지부, 기획재정부, 행정안전부 등 유관부처와 긴밀히 협력하여 교원 확보, 시설？기자재 등 확충을 적극 지원할 계획이다.\n\n이주호 부총리 겸 교육부장관은 “이번 의대정원 배정확대는 의료개혁의 시작이며, 수도권과 비수도권의 의료격차를 적극 해소하는 새로운 의료 생태계를 조성하는 계기로 삼고자 한다.”라고 언급하며,\n\n“교육부는 앞으로 대학의 파트너로서 의대정원 증원에 따른 대학의 어려움을 함께 해결해 나가고자 한다. 현장의 목소리를 더욱 경청하고 직접 대학을 방문하여 적극 소통하겠다.”라고 밝혔다.\n",
      "questions": [
        {
          "id": "q5",
          "title": "Q1",
          "description": "의대 정원 증원에 찬성하십니까?",
          "type": "select",
          "selectionList": ["찬성", "반대"],
          "defaultSelection": "찬성",
          "defaultValue": 0
        },
        {
          "id": "q6",
          "title": "Q2",
          "description": "의대 정원 증원은 몇년도에 실시하는 것이 옳다고 생각하십니까?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 2025
        },
        {
          "id": "q7",
          "title": "Q3",
          "description": "2025학년도의 적절한 의과대학 정원 증원분은 몇명이라고 생각하십니까?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 2000
        },
        {
          "id": "q8",
          "title": "Q4",
          "description": "수도권 대학에는 증원인원의 18%, 비수도권 대학에는 82%를 증원하기로 결정했습니다. 수도권 대학의 증원인원은 몇 %가 적당하다고 생각하십니까?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 18
        }
      ]
    },
    {
      "id": "sec4",
      "title": "전문연구요원 제도",
      "description": "군복무의 형태 중 전문연구요원 제도에 관한 설문 ",
      "legalContent": "대체복무제도란 징병제를 실시하는 국가에서 현역 입영 대상자 중 일정기준에 해당하는 자에게 기간산업 육성이나 기타 공익 목적을 위해 근무하도록 하고, 그것을 병역의무를 마친 것으로 인정해 주는 제도를 말한다. 즉, 군복무 기간 또는 그 이상을 주로 사회복지시설 같은 곳에서 사회복지요원이나 사회공익요원, 재난구호요원으로 근무하는 것이다. \n\n우리나라에서는 1970년대 초에 대체복무제도가 도입됐다. 이들은 공익근무요원, 산업기능요원, 의무소방, 경비교도, 상근예비역, 전문연구요원, 공중보건의, 국제협력의, 공익법무관, 징병전담의 등 사회 각 분야에서 일정기간 전투병력이 아닌 다른 방법으로 군 복무를 대신하고 있다. 그러나 이들 역시 4주간의 군사훈련에 임해야 하며, 전역 후 8년간은 유사시를 대비해 예비군 전투요원으로서 소정의 훈련 과정을 거치고 45세까지는 전쟁 발발 시 전쟁에 참여해야 할 의무가 있다. \n\n 대체복무 중 <q9> <q10> 전문연구요원제도는 병역법 제37조에 따라 현역입영대상자 또는 보충역 중 학문과 기술 연구 분야에서 일정기간 종사하면 공익근무요원의 복무를 마친 것으로 보는 제도이다. \n다음은 전문연구요원의 복무기간에 따른 봉급이다: \n (소집월 ~ 4개월): 640,000원 \n ( 5개월 ~ 16개월): 800,000원 \n (17개월 ~ 28개월): 1,000,000원 \n (29개월 ~ 36개월 <q11> ): 1,250,000원  \n\n다음은 '전문연구요원 및 산업기능요원의 관리규정'의 제32조의 일부분이다.\n⑤ 연구요원 및 기능요원의 1일 근로시간은 사규ㆍ취업규칙 등의 업무의 시작시간(특정된 시간으로 한다. 이하 같다)부터 8시간을 기준으로 한다. 다만, 사규ㆍ취업규칙 등에 업무의 시작시간이 특정되지 아니한 경우에는 <q12> 오전 9시부터 8시간을 기준으로 한다. <신설 2022.5.31., 개정 2023.5.31.>\n⑥ 박사과정 전문연구요원은 주 40시간 유연근무를 실시할 수 있으며, 1일 복무시간은 최대 <q13> 12시간 이내로 하되, 출퇴근 관리 등 세부 운영사항은 자연계대학원 또는 과학기술원별로 수립하여야 한다. <개정 2013.8.6., 2014.10.29., 2016.11.30., 2021.11.30., 2022.5.31.>\n⑦ 박사과정 전문연구요원을 제외한 연구요원과 기능요원은 1주 40시간 근로시간 선택형 유연근무를 실시 할 수 있으며, 이 경우 다음 각 호에 따라 운영하여야 한다. <신설 2022.5.31.>\n1. 사규ㆍ취업규칙 등에 유연근무를 규정하고 있고, 전자적 방식에 의해 주간(週間) 40시간 복무 여부를 확인 가능한 시스템을 갖춘 병역지정업체에 한정하여 유연근무를 실시할 수 있다. \n2. 유연근무 시작일 전일까지 별지 제35호서식의 유연근무 신청(변경)서를 제출하여 병역지정업체장의 승인을 받아야 하며, 사전 승인을 받지 않은 경우 해당일의 근로시간은 제5항에 따른다. \n3. 1일의 총 근로 가능 시간대는 <q14> 06시부터 <q15> 24시까지로 한다. \n4. 1일 근로시간은 4시간 이상 12시간 이내로 한다. 이 경우 1일 2시간 이상의 공동근무시간대를 반드시 포함한다. ",

      "questions": [
        {
          "id": "q9",
          "title": "Q1",
          "description": "전문연구요원 제도에 대해 찬성하십니까?",
          "type": "select",
          "selectionList": ["찬성", "반대"],
          "defaultSelection": "찬성",
          "defaultValue": 0
        },
        {
          "id": "q10",
          "title": "Q2",
          "description": "연문연구요원 인원을 증가시켜야 한다고 생각하십니까?",
          "type": "select",
          "selectionList": ["찬성", "반대"],
          "defaultSelection": "찬성",
          "defaultValue": 0
        },
        {
          "id": "q11",
          "title": "Q3",
          "description": "현재 전문연구요원은 36개월의 의무 복무 기간을 가지고 있습니다. 적절한 복무 기간은 몇 개월이라고 생각하십니까?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 36
        },
        {
          "id": "q12",
          "title": "Q4",
          "description": "해당 법률 32조 5항에서 명시하고 있는 '오전 9시'의 적절한 값은 무엇이라 생각하십니까?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 9
        },
        {
          "id": "q13",
          "title": "Q5",
          "description": "해당 법률 32조 6항에서 명시하고 있는 1일 최대 복무시간인 '12시간'의 적절한 값은 무엇이라 생각하십니까?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 12
        },
        {
          "id": "q14",
          "title": "Q6",
          "description": "해당 법률 32조 7항 3호의 근로 가능 시작시간의 적절한 값은 무엇이라 생각하십니까?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 6
        },
        {
          "id": "q15",
          "title": "Q7",
          "description": "해당 법률 32조 7항 3호의 근로 가능 종료시간의 적절한 값은 무엇이라 생각하십니까?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 24
        }
      ]
    },
    {
      "id": "sec5",
      "title": "Medical School Admission Expansion",
      "description": "Survey on the Government's Plan to Increase Medical School Admissions in 2025",
      "legalContent": " <q17> 2025 Academic Year <q16> Medical School Quota Allocation Results: Of the total increase of <q18> 2000 students, 82% will be allocated to non-metropolitan areas and <q19> 18% to the metropolitan region, with no new quotas allocated to Seoul... To reduce the regional medical disparity.\n- National universities in regional hubs will be allocated around 200 students to foster regional hub hospitals.\n- Small medical schools with less than 50 students will increase their total capacity to 100-130 students for efficient operation.\n- To improve the quality of education, national universities will expand their full-time faculty, and private universities will receive increased loans for facility improvements.\n\nOn March 20th (Wednesday), Deputy Prime Minister and Minister of Education Lee Joo-ho announced the <q16> results of the allocation of medical school student quotas for the 2025 academic year at the Seoul government office.\n\nThe Ministry of Education received applications for quota increases from February 22 to March 4 and, in consultation with the Ministry of Health and Welfare, allocated the increased quotas of <q17> 2000 students for the 2025 academic year to regions and universities through the discussions of the 'Medical School Student Quota Allocation Committee' (hereinafter referred to as the Allocation Committee) composed of relevant experts.\n\nThis allocation of medical school quotas was based on three key allocation criteria to establish a regional complete medical system where all citizens can enjoy high-quality medical services anywhere. The three key allocation criteria are as follows:\n\nFirst, to address the medical disparity between metropolitan and non-metropolitan areas, about 80% of the quotas were primarily allocated to non-metropolitan areas, and within the metropolitan area, the quotas were concentrated in the Gyeongin region to overcome the imbalance and medical conditions between Seoul and the Gyeongin region.\n\n*① Number of doctors per 1,000 people (2023): Seoul 3.61 (OECD average 3.7) vs. Gyeonggi 1.80, Incheon 1.89\n\n ② Number of medical school quotas per 10,000 people (2023): Seoul about 0.9 vs. Gyeonggi about 0.1, Incheon 0.3\n\nSecond, to establish a new medical ecosystem that supports essential regional healthcare centered around regional responsibility medical institutions, the total capacity of national medical schools in regional hubs was secured to be around 200 students.\n\nThird, small medical schools with less than 50 students were allocated a total capacity of at least 100 students for efficient operation. Additionally, non-metropolitan medical schools' total capacity was expanded to 120-150 students to reflect regional education conditions and characteristics, aiming to improve local medical conditions. No new quotas were allocated to the Seoul area where medical conditions are already sufficient.\n\nAs a result of the allocation, 361 students, or <q18> 18% of the total increase of 2000, were newly allocated to universities in the metropolitan area, specifically the Gyeongin region, while 1639 students, or 82% of the total increase, were newly allocated to universities in non-metropolitan areas.\n\nThe Allocation Committee comprehensively reviewed the current medical education and training conditions of each university, their future plans, their past contributions to regional and essential healthcare, and their willingness to contribute in the future, based on the application materials submitted by each school, and determined the increased quotas within the scope that does not exceed the requested amount, the Ministry of Education stated.\n\nThe Ministry of Education, as a social deputy prime minister department, plans to actively support the improvement of medical education conditions following the increase in medical school quotas by closely cooperating with relevant ministries such as the Ministry of Health and Welfare, the Ministry of Strategy and Finance, and the Ministry of the Interior and Safety, to secure faculty, facilities, and equipment.\n\nDeputy Prime Minister and Minister of Education Lee Joo-ho mentioned, “This expansion of medical school quotas is the beginning of medical reform and an opportunity to create a new medical ecosystem that actively addresses the medical disparity between metropolitan and non-metropolitan areas.”\n\nHe further stated, “The Ministry of Education will work together with universities to solve the difficulties associated with the increase in medical school quotas, actively listen to the voices on the ground, and directly visit universities to communicate.”\n",
      "questions": [
        {
          "id": "q16",
          "title": "Q1",
          "description": "Do you agree with the increase in medical school quotas?",
          "type": "select",
          "selectionList": ["Agree", "Disagree"],
          "defaultSelection": "Agree",
          "defaultValue": 0
        },
        {
          "id": "q17",
          "title": "Q2",
          "description": "In which year do you think it is appropriate to implement the increase in medical school quotas?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 2025
        },
        {
          "id": "q18",
          "title": "Q3",
          "description": "What do you think is the appropriate increase in medical school quotas for the 2025 academic year?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 2000
        },
        {
          "id": "q19",
          "title": "Q4",
          "description": "It was decided to allocate 18% of the increased quotas to universities in the metropolitan area and 82% to universities in non-metropolitan areas. What percentage do you think is appropriate for universities in the metropolitan area?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 18
        }
      ]
    },
    {
      "id": "sec6",
      "title": "Technical Research Personnel System",
      "description": "Survey on the Technical Research Personnel System as a Form of Military Service",
      "legalContent": "The alternative service system refers to a system in countries with conscription, where those eligible for active duty, who meet certain criteria, serve in key industries or other public interest roles, and are recognized as having fulfilled their military duty. In other words, they serve for the duration of their military service or longer, primarily in social welfare facilities as social welfare personnel, social public service personnel, or disaster relief personnel.\n\nIn South Korea, the alternative service system was introduced in the early 1970s. These individuals serve in various sectors, including public service personnel, industrial function personnel, mandatory firefighters, security guards, full-time reserve personnel, technical research personnel, public health doctors, international cooperation doctors, public legal officers, and conscription-exclusive doctors, thereby fulfilling their military service obligations in ways other than as combat troops. However, they must still undergo four weeks of military training and, after discharge, undergo prescribed reserve training courses as reserve combat personnel for eight years in preparation for emergencies, and must participate in a war if one occurs until the age of 45.\n\nAmong the alternative service systems, <q20> <q21> the technical research personnel system allows those eligible for active duty or supplementary service to be recognized as having completed their public service duty by engaging in academic and technical research for a certain period according to Article 37 of the Military Service Act.\nThe following are the salaries according to the service period of technical research personnel:\n(1st month ~ 4th month): 640,000 KRW\n(5th month ~ 16th month): 800,000 KRW\n(17th month ~ 28th month): 1,000,000 KRW\n(29th month ~ 36th month <q22>): 1,250,000 KRW\n\nThe following is part of Article 32 of the 'Management Regulations for Technical Research Personnel and Industrial Function Personnel':\n⑤ The daily working hours of research personnel and function personnel shall be based on 8 hours from the start time of work (specified time) according to company regulations or employment rules. However, if the start time of work is not specified in company regulations or employment rules, it shall be based on <q23> 9 AM for 8 hours. <Newly established on May 31, 2022, amended on May 31, 2023.>\n⑥ Doctoral course technical research personnel can implement flexible working hours of 40 hours per week, with a maximum daily service time of <q24> 12 hours, and the detailed operational matters such as attendance management should be established by the graduate school of natural sciences or the institute of science and technology. <Amended on August 6, 2013, October 29, 2014, November 30, 2016, November 30, 2021, May 31, 2022.>\n⑦ Research personnel and function personnel, excluding doctoral course technical research personnel, can implement flexible working hours of 40 hours per week, and in this case, it should be operated according to the following items. <Newly established on May 31, 2022.>\n1. Flexible working hours can be implemented only in companies designated for military service that have regulations for flexible working hours in their company regulations or employment rules, and have a system that can verify weekly service hours of 40 hours electronically.\n2. An application (change) form for flexible working hours according to Form No. 35 must be submitted and approved by the head of the designated company by the day before the start of flexible working hours, and if prior approval is not obtained, the working hours for that day shall follow paragraph 5.\n3. The total possible working hours in a day are from <q25> 6 AM to <q26> midnight.\n4. The daily working hours shall be at least 4 hours and no more than 12 hours. In this case, it must include at least 2 hours of joint working hours.",
      "questions": [
        {
          "id": "q20",
          "title": "Q1",
          "description": "Do you agree with the technical research personnel system?",
          "type": "select",
          "selectionList": ["Agree", "Disagree"],
          "defaultSelection": "Agree",
          "defaultValue": 0
        },
        {
          "id": "q21",
          "title": "Q2",
          "description": "Do you think the number of technical research personnel should be increased?",
          "type": "select",
          "selectionList": ["Agree", "Disagree"],
          "defaultSelection": "Agree",
          "defaultValue": 0
        },
        {
          "id": "q22",
          "title": "Q3",
          "description": "Currently, technical research personnel have a mandatory service period of 36 months. What do you think is the appropriate service period in months?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 36
        },
        {
          "id": "q23",
          "title": "Q4",
          "description": "What do you think is the appropriate value for '9 AM' specified in paragraph 5 of Article 32?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 9
        },
        {
          "id": "q24",
          "title": "Q5",
          "description": "What do you think is the appropriate value for the maximum daily service time of '12 hours' specified in paragraph 6 of Article 32?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 12
        },
        {
          "id": "q25",
          "title": "Q6",
          "description": "What do you think is the appropriate value for the start time of possible working hours '6 AM' specified in item 3 of paragraph 7 of Article 32?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 6
        },
        {
          "id": "q26",
          "title": "Q7",
          "description": "What do you think is the appropriate value for the end time of possible working hours 'midnight' specified in item 3 of paragraph 7 of Article 32?",
          "type": "value",
          "selectionList": [],
          "defaultSelection": "",
          "defaultValue": 24
        }
      ]
    }
  ]
}
